<template>
  <div>
        <h1>"聚善成帆，保驾起航•善行保"公益项目履约保障保险条款</h1>
        <h1></h1>
        <h2>第一部分 “善行保”公益项目履约保障保险</h2> 
        <h3>投保人</h3>   
        <p>
            <span>第一条</span>
             凡在中华人民共和国境内（不包括港澳台地区）依法设立并登记注册的，
             持有明确可行公益项目并且已经拟定切实可行公益项目计划书并获责任主管机构审批通过的社团、组织及机构。
        </p>
        <h3>被保险人</h3>   
        <p>
            <span>第二条</span>
             公益项目指定受助人。
        </p>
        <h3>保险期间和追溯期</h3>   
        <p>
            <span>第三条</span>
             除另有约定外，保险期间为第一个捐款人发生捐款行为起至最后一个受捐人得到善款保障止 ，若投保时选择的公益项目期限在最后一个受捐人得到善款前停止，则保险责任终止期以公益项目所投保期限为准。
            追溯期由投保人与保险人协商确定，并在保险合同中载明。追溯期是指自保险期间开始向前追溯约定的时间期间。
            若投保人连续投保的，追溯期可以连续计算，但起始日不应早于首张保险单的保险期间起始日。
        </p>
        <h3>保险费</h3>
        <p>
            <span>第四条</span> 
            保险费=保险金额×基准费率×风险调整系数*基于区块链的综合透明指数，
            具体保险费用因慈善组织个体风险的差异性及承保公益项目等实务中风险的差异而区别。
        </p>
        <h3>保险金额</h3>
        <p>
            <span>第五条</span>
            保险金额是指我们承担赔偿或者给付保险金责任的最高限额，其于保险合同中载明，
            发生保险责任范围内的损失，我们根据本保险合同的约定在保险单列明的各项赔偿限额内并扣除每次事故免赔额后进行赔偿；
            同一公益项目的多份保单的保险金额之和不得大于该公益项目计划筹款和实际筹款额中的较小者数额。

        </p>
        <h3>保险责任</h3>
        <p>
            <span>第六条</span>
            保险期间内，慈善组织违反慈善项目约定不履行或者不作为行为导致在本合同保险期间内，
            捐款人所捐的资金（以下统称“被保险产品”）在保险单载明的公益项目期限内发生占有、挪用、挥霍、私吞、截留资金或款项流向混乱等保险事故造成慈善组织信誉受损，
            公益项目进行受阻时，保险人将按照本保险合同的规定，以保险单所载明的保险金额为限，对受助人应享有的捐款损失承担赔偿责任。
        </p>
        <h3>责任免除</h3>
        <p>
            <span>第七条</span>
            下列原因造成的损失、费用和责任，保险人不负责赔偿：
            <ul>
                <li>（一）投保人、被保险人及其代表或雇员的故意或重大过失行为[1];</li>
                <li>（二）战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动;</li>
                <li>（三）核辐射、核爆炸、核污染及其他放射性污染；</li>
                <li>（四）大气污染、土地污染、水污染及其他非放射性污染；</li>
                <li>（五）行政行为或司法行为；</li>
                <li>（六）自然灾害；</li>
                <li>（七）款项划转流程中因银行等第三方资金存管、划拨机构过失或故意行为造成的损失。</li>
            </ul>
        </p>
        <p>
            <span>第八条</span>
            第八条 下列情形下的损失、费用和责任，保险人不负责赔偿：
            <ul>
                <li>（一）投保人未依法取得民政部门或法律规定的其他责任主管机构承认的合法地位及从事相关活动的许可，或持伪造、变造、过期的许可证，或许可证被撤销、吊销或注销的;</li>
                <li>（二）投保人从事与其资质等级或许可范围不符的活动；</li>
                <li>（三）投保人从事法律、法规或规定禁止从事的活动，或未按照法律、法规或规定获批准方式开展公益项目；</li>
                <li>（四）投保人持有的公益项目未依法取得民政部门或法律规定的其他责任主管机构批准</li>
                <li>（五）投保人或被保险人在投保时已经知道或可以合理预见索赔发生的；</li>
                <li>（六）款项在从捐款方到发起方的资金流转过程中发生的，导致其未顺利进入发起方账户的损失；</li>
                <li>（七）善款落实效果已达成公益项目计划金额但未达宣传效果的部分；</li>
                <li>（八）因本保险所在的生态圈出现的技术问题崩溃而造成资金损失的部分；</li>
            </ul>
        </p>
        <p>
            <span>第九条</span>
            下列情形下的损失、费用和责任，保险人不负责赔偿：
            <ul>
                <li>（一）被保险人或投保人或其雇员的人身伤亡及其所有或管理的财产的损失；</li>
                <li>（二）投保人或被保险人应该承担的合同责任，但无合同存在时依法仍然应由被保险人承担的经济赔偿责任不在此限；</li>
                <li>（三）罚款、罚金及惩罚性赔偿；</li>
                <li>（四）精神损害赔偿；</li>
                <li>（五）间接损失；</li>
                <li>（六）因公益项目落实不善而进行处理、应对而产生的其他额外费用；</li>
                <li>（七）本保险合同载明的免赔额或按本保险合同载明的免赔率计算的免赔额；</li>
                <li>（八）其他不属于保险责任范围的损失、费用和责任。</li>
            </ul>
        </p>
        <h3>赔偿限额与免赔额（率）</h3>
        <p>
            <span>第十条</span>
            除另有约定外，赔偿限额包括每次事故赔偿限额、累计赔偿限额，由投保人与保险人协商确定，并在保险合同中载明。
        </p>
        <p>
            <span>第十一条</span>
            每次事故免赔额（率）由投保人与保险人协商确定，并在保险合同中载明。
        </p>
        <p>
            <span>第十二条</span>
            凡在中华人民共和国境内（不包括港澳台地区）依法设立并登记注册的，持有明确可行公益项目并且已经拟定切实可行公益项目计划书并获责任主管机构审批通过的组织及机构
        </p>
        <p>
            <span>第十三条</span>
            订立保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，
            保险人应当向投保人说明保险合同的内容。对保险合同中免除保险人责任的条款，
            保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，
            并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。
        </p>
        <p>
            <span>第十四条</span>
            本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
        </p>
        <p>
            <span>第十五条</span>
            保险人依据本保险条款第十七条所取得的保险合同解除权，自保险人知道有解除事由之日起，
            超过三十日不行使而消灭。自保险合同成立之日起超过二年的，保险人不得解除合同；
            发生保险事故的，保险人应当承担赔偿责任。
        </p>
        <p>
            <span>第十六条</span>
             保险人按照本保险条款第二十六条的约定，认为投保人、被保险人提供的有关索赔的证明和资料不完整的，
             应当及时一次性通知投保人、被保险人补充提供。
        </p>
        <p>
            <span>第十七条</span>
            保险人收到被保险人的赔偿保险金的请求或捐款人的申诉后，应当及时作出是否属于保险责任的核定；
            情形复杂的，应当在三十日内作出核定，但保险合同另有约定的除外。保险人应当将核定结果通知被保险人；
            对属于保险责任的，在与被保险人达成赔偿保险金的协议后十日内，履行赔偿保险金义务。本保险合同对赔偿保险金的期限有约定的，
            保险人应当按照约定履行赔偿保险金的义务。保险人依照前款的规定作出核定后，对不属于保险责任的，
            应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。
        </p>
        <p>
            <span>第十八条</span>
            保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，
            应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。
        </p>
        <h3>投保人、被保险人义务</h3>
        <p>
            <span>第十九条</span>
             订立保险合同，保险人就保险标的、被保险人的有关情况提出询问的，投保人应当如实告知，并如实填写投保单和风险问询表。
             投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。
             投保人故意不履行如实告知义务的，保险人对于保险合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。
             投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于保险合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。
        </p>
        <p>
            <span>第二十条</span>
            除另有约定外，投保人应在保险合同成立时交清预付保险费。对于预付保险费交清前发生的保险事故，保险人不承担赔偿责任。
        </p>
        <p>
            <span>第二十一条</span>
            投保人应严格遵守《中华人民共和国食品慈善法》以及其他食品安全相关法律、法规和规定，加强善款使用管理，认真执行法律中的相关规定，采取合理的预防措施，尽力避免或减少善款落实不到位事故的发生。
            保险人可以对投保人遵守前款约定的情况进行检查，向投保人提出消除善款使用不善危机因素及隐患的书面建议，投保人应该认真付诸实施。
            投保人未按照约定履行上述安全义务的，保险人有权要求增加保险费或者解除合同。
            投保人未遵守上述约定而导致保险事故的，保险人不承担赔偿责任；投保人未遵守上述约定而导致损失扩大的，保险人对扩大部分的损失不承担赔偿责任。
        </p>
        <p>
            <span>第二十二条</span>
            在保险期间内，保险标的的危险程度显著增加的，被保险人应及时书面通知保险人，保险人有权要求增加保险费或者解除合同。
            被保险人未履行前款约定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故，保险人不承担赔偿责任。
        </p>
        <p>
            <span>第二十三条</span>
            保险人有权在保险期内的任何时候，要求投保人提供一定期间内的慈善专款使用记录数据，
            并有权派员检查投保人的有关账册或记录并核实上述数据。保险人对所获知的投保人的上述数据负有保密义务。
        </p>
        <p>
            <span>第二十四条</span>
            投保人终止付款授权，变更付款授权账户时，应该于当期保险费到期日的30天前(含30天)向贵公司递交申请，
            办理变更手续。因未及时办理变更手续而导致的结果，投保人承担相应责任。
        </p>
        <p>
            <span>第二十五条</span>
            知道保险事故发生后，投保人应该：
            <ul>
                <li>（一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；</li>
                <li>（二）及时通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；</li>
                <li>（三）存在第三者违法、犯罪情形的，应立即向公安机关报案，否则，对因此扩大的损失，保险人不承担赔偿责任。</li>
            </ul>
        </p>
        <p>
            <span>第二十六条</span>
            投保人或被保险人收到第三者的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，投保人或被保险人对第三者作出的任何承诺、
            拒绝、出价、约定、付款或赔偿，保险人不受其约束。对于投保人或被保险人自行承诺或支付的赔偿金额，
            保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。在处理索赔过程中，
            保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，投保人和被保险人有义务向保险人提供其所能提供的资料和协助。
        </p>
        
        <p>
            <span>第二十七条</span>
            当发现或应当发现慈善项目存在善款滥用问题，可能导致善款使用不当事故时，投保人应立即停止相关慈善项目活动，通知相关受捐者及工作人员，组织进行项目调查及预启动保险，并尽力采取补救措施。否则，由于投保人未及时履行上述义务而导致扩大的损失和费用，保险人不负责赔偿。相关公告、检验、评估费用由投保人自行承担。
        </p>
        
        <p>
            <span>第二十八条</span>
            投保人或被保险人请求赔偿时，应向保险人提供下列证明和资料：
            <ul>
                <li>（一）保险单正本、由被保险人或其代理人填写的书面索赔申请；</li>
                <li>（二）事故证明或事故鉴定书、赔偿责任认定文件；</li>
                <li>（三）损失清单、费用单据和相关支付凭证；</li>
                <li>（四）裁定书、裁决书、判决书、调解书、和解协议等有关法律文书；</li>
                <li>（五）投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料</li>
            </ul>
            投保人或被保险人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。
        </p>
        <h3>赔偿处理</h3>
        <p>
            <span>第二十九条</span>
            发生保险责任范围内的损失，保险人按下列方式计算赔偿：
            <ul>
                <li>（一）对于每次事故造成的本保险条款第三条项下的损失，保险人在每次事故赔偿限额内计算赔偿；其中，对于每次事故赔偿金额不超过每次事故赔偿限额；</li>
                <li>（二）在依据本条第（一）项计算的基础上，保险人在扣除每次事故免赔额或按每次事故免赔率计算的免赔额后进行赔偿；</li>
                <li>（三）保险期间内发生多次保险事故的，保险人对多次事故造成的本保险条款第三条项下损失的赔偿金额之和不超过累计赔偿限额；</li>
                <li>（四）对于每次事故造成的本保险条款第四条项下的法律费用，保险人在每次事故法律费用赔偿限额内按实际发生额计算赔偿；</li>
                <li>（五）保险期间内发生多次保险事故的，保险人对多次事故造成的本保险条款第四条项下法律费用的赔偿金额之和不超过累计法律费用赔偿限额。</li>
            </ul>
        </p>
        <p>
            <span>第三十条</span>
            被保险人由于同样原因引起的一系列索赔，应视为一次事故。
        </p>

        <p>
            <span>第三十一条</span>
             重复保险的处理：多次事故的累计赔偿金额不得超过本保险合同中列明的累计赔偿限额。
             保险事故发生时，如果被保险人的损失能够从其他相同保障的保险项下也获得赔偿，则本保险人按照本保险合同的累计赔偿限额与所有有关保险合同的累计赔偿限额总和的比例承担赔偿责任。其他保险人应承担的赔偿金额，本保险人不负责垫付。
            被保险人在请求赔偿时应当如实向保险人说明与本保险合同保险责任有关的其他保险合同的情况。被保险人未如实告知导致保险人多支付保险金的，保险人有权向被保险人追回多支付的部分。

        </p>
        <p>
            <span>第三十二条</span>
            发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，投保人和被保险人应当向保险人提供必要的文件和所知道的有关情况。
            被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。
            保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿权利的，保险人不承担赔偿责任；保险人向被保险人赔偿保险金后，投保人和被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，该行为无效；由于投保人或被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。
        </p>
        <p>
            <span>第三十三条</span>
            被保险人向保险人请求赔偿保险金的诉讼时效期间为二年，自其知道或应当知道保险事故发生之日起计算。
        </p>
        <h3>争议处理</h3>
        <p>
            <span>第三十四条</span>
            因履行本保险合同发生争议的，由当事人协商解决。协商不成的，提交本保险合同载明的仲裁机构仲裁。保险合同未载明仲裁机构且争议发生后未达成仲裁协议的，依法向人民法院起诉。
        </p>
        <h3>其他事项</h3>
        <p>
            <span>第三十六条</span>
            保险责任开始前，投保人要求解除保险合同的，应当向保险人支付退保手续费，保险人应当退还剩余部分保险费。
        </p>
        <ul>
            <li>退保手续费=保险费×退保手续费比例</li>
            <li>退保手续费比例由投保人、保险人协商确定，并在保险合同中载明。除另有约定外，退保手续费比例为5%。</li>
            <li>保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人按保险责任开始之日起至合同解除之日止期间产生的平均保费（总保费*保险责任开始之日起至合同解除之日止期间/计划项目期间）计收实际保险费，并退还剩余部分保险费。</li>
        </ul>
        <p>
            <span>第三十七条</span>
            保险责任开始前，保险人要求解除保险合同的，不得向投保人收取手续费并应退还已收取的保险费。
        </p>
        <h3>释义</h3>
        <p>
            <span>第三十八条</span>
            除另有约定外，本保险合同中的下列词语具有如下含义：
            投保人、被保险人及其代表或雇员的故意或重大过失行为，指从发起方法人意愿出发的符合发起方法人意愿的故意或重大过失，或其雇员故意或重大过失行为得到法人的许可（包括明示或默认）。
        </p>
        <h2> 第二部分“善行保”公益项目履约保障保险</h2>
        <p>在原保险条款基础上附加以下内容：</p>
        <p>
            <span>第一条</span>
            投保人无权办理变更投保人，被保险人以及受益人。
        </p>
        <p>
            <span>第二条</span>
            保险合同生效后，投保人无权退保，无权对被保险人、受益人进行随意变更。
        </p>
        
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
div{
    width: 100%;
    
}


h1{
    width: 100%;
    margin: auto;
    font-size: 26px;
    font-weight: 1200;
    font-family: FangSong;
}
h2{
    width: 80%;
    margin: auto;
    margin-top: 10px;
    font-family: FangSong;
    margin-block: 30px;
}

h3{
    width: 100%;
    text-align: center;
    font-weight: 600;
    color: #333;
    margin: 10px auto;
    }

ul li{
    list-style-type: none;
}

span{
    font-weight: bold;
}
</style>