<template>
  <div>
      <h1>投保声明</h1>
      <ol>
            <li>本人已认真阅读投保须知、产品条款(尤其是保险责任条款、责任免除条款、合同解除条款)，
                了解本产品的特点和保单利益的不确定性，本人特此同意接受条款全部内容。</li>
            <li>本人已经对网络投保流程填写的各项内容，受助人的指定均认可。
                本人确认为中华人民共和国境内（不包括港澳台地区）依法设立并登记注册的社团、组织及机构，
                投保流程中上传的公益项目计划书切实可行并获责任主管机构审批通过。
                本人在投保流程中的各项信息填写均准确无误，如不属实贵公司有权依据法律规定和条款约定解除本保险合同。
            </li>
            <li>
                本人确认本投保流程中提供的银行及账号是投保人本人的开户银行及账号，
                本人授权该银行从本人账户支付与贵公司约定的各期保险费及暂收保险费并接收贵公司的各种退费。
                本人已在结算账户中保留开户银行所要求的最低存款余额，公司于同意承保或约定续期保费缴纳日开始转账，
                若因账户存款余额不足造成的转账不成功，
                致使保险合同不成立或不能持续有效，因此引起的责任将由本人承担。
            </li>
            <li>
                本人确认本投保流程中提供的受助人的银行及账号是受助人本人的开户银行及账号。
            </li>
            <li>本人已知晓:终止付款授权，变更付款授权账户时，应该于当期保险费到期日的30天前(含30天)向贵公司递交申请，
                办理变更手续。因未及时办理变更手续而导致的结果，本人承担相应责任。
            </li>
            <li>本人已知晓:本保险合同自贵公司同意承保、收取保险费、签发保险单、公益项目筹得第一笔捐款后开始生效，
                生效日载于保险单上，贵公司自生效日零时起开始承担合同约定的保险责任。
            </li>
            <li>
                本人同意，本次投保信息及电子记录凭证等数据电文是本保险合同的组成部分，具备完全证据效力。
            </li>
            <li>
                本人授权贵公司及第三方监管部门可以从任何单位、组织和个人就有关保险事宜查询、索取与本人有关的资料和证明，
                通过区块链查询监督本人发起的该公益项目的资金流信息，作为审核本投保申请及评估相关理赔申请的依据，
                贵公司对个人资料承担保密义务。
            </li>
            <li>本人同意并授权:保险人在履行对投保人、被保险人个人信息严格保密的基础上，
                有权将公益项目筹款资金流信息披露给第三方监管部门及捐助人。
            </li>
      </ol>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
h1{
    width: 25%;
    margin: auto;
    font-family: FangSong;
    font-weight: 800;
}

ol{
    margin-top: 50px;
}
ol li{
    margin: 20px 0;
}
</style>